tap "fluxcd/tal"
tap "go-task/tap"
tap "siderolabs/tap"
brew "age"
brew "cloudflared"
brew "fluxcd/tap/flux"
brew "gh"
brew "go-task/tap/go-task"
brew "helm"
brew "helmfile"
brew "jq"
brew "k9s"
brew "krew"
brew "kubecolor"
brew "kubernetes-cli"
brew "kustomize"
brew "minijinja-cli"
brew "mise"
brew "moreutils"
brew "siderolabs/tal/talosctl"
brew "stern"
brew "viddy"
brew "yq"
brew "1password"
brew "1password-cli"
